import React from "react";
import "./kompny.css";

const Kompny = () => {
  return (
    <div className="kompny">
      <aside>
        <h1>О компании</h1>
        <p>
          Философия лечения в клинике проста: почувствуйте, что навещаете
          заботливого друга, а не совершаете рутинный поход к стоматологу. Мы
          всегда в поисках самого передового оборудования, эффективных техник и
          лучших материалов. Мы хотим убедиться, что нашим пациентам понятен.
         
         
        </p>
      </aside>
      <section></section>
    </div>
  );
};

export default Kompny;
